"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 31612, \"word_counts\": \"{\\\"p\\\": 7620, \\\"a\\\": 22746, \\\"r\\\": 20968, \\\"k\\\": 3356, \\\"e\\\": 31157, \\\"t\\\": 15285, \\\"s\\\": 16003, \\\"d\\\": 8576, \\\"l\\\": 15868, \\\" \\\": 11818, \\\"b\\\": 6330, \\\"o\\\": 16414, \\\"w\\\": 4314, \\\"n\\\": 17381, \\\"c\\\": 10143, \\\"u\\\": 9125, \\\"m\\\": 8047, \\\"h\\\": 7156, \\\"i\\\": 18291, \\\"g\\\": 7691, \\\"f\\\": 3965, \\\"x\\\": 475, \\\"y\\\": 5681, \\\"v\\\": 2738, \\\"q\\\": 546, \\\"z\\\": 787, \\\"j\\\": 480}\", \"word_docs\": \"{\\\"p\\\": 6290, \\\"a\\\": 17679, \\\"r\\\": 17161, \\\"k\\\": 3220, \\\"e\\\": 21022, \\\"t\\\": 12635, \\\"d\\\": 7618, \\\"o\\\": 12910, \\\" \\\": 10895, \\\"s\\\": 13083, \\\"b\\\": 5655, \\\"n\\\": 14281, \\\"l\\\": 12718, \\\"w\\\": 4101, \\\"m\\\": 7226, \\\"h\\\": 6563, \\\"u\\\": 8084, \\\"c\\\": 8646, \\\"i\\\": 14835, \\\"g\\\": 6884, \\\"f\\\": 3530, \\\"x\\\": 474, \\\"y\\\": 5431, \\\"v\\\": 2557, \\\"q\\\": 539, \\\"z\\\": 669, \\\"j\\\": 474}\", \"index_docs\": \"{\\\"16\\\": 6290, \\\"2\\\": 17679, \\\"3\\\": 17161, \\\"22\\\": 3220, \\\"1\\\": 21022, \\\"9\\\": 12635, \\\"13\\\": 7618, \\\"6\\\": 12910, \\\"10\\\": 10895, \\\"7\\\": 13083, \\\"18\\\": 5655, \\\"5\\\": 14281, \\\"8\\\": 12718, \\\"20\\\": 4101, \\\"14\\\": 7226, \\\"17\\\": 6563, \\\"12\\\": 8084, \\\"11\\\": 8646, \\\"4\\\": 14835, \\\"15\\\": 6884, \\\"21\\\": 3530, \\\"27\\\": 474, \\\"19\\\": 5431, \\\"23\\\": 2557, \\\"25\\\": 539, \\\"24\\\": 669, \\\"26\\\": 474}\", \"index_word\": \"{\\\"1\\\": \\\"e\\\", \\\"2\\\": \\\"a\\\", \\\"3\\\": \\\"r\\\", \\\"4\\\": \\\"i\\\", \\\"5\\\": \\\"n\\\", \\\"6\\\": \\\"o\\\", \\\"7\\\": \\\"s\\\", \\\"8\\\": \\\"l\\\", \\\"9\\\": \\\"t\\\", \\\"10\\\": \\\" \\\", \\\"11\\\": \\\"c\\\", \\\"12\\\": \\\"u\\\", \\\"13\\\": \\\"d\\\", \\\"14\\\": \\\"m\\\", \\\"15\\\": \\\"g\\\", \\\"16\\\": \\\"p\\\", \\\"17\\\": \\\"h\\\", \\\"18\\\": \\\"b\\\", \\\"19\\\": \\\"y\\\", \\\"20\\\": \\\"w\\\", \\\"21\\\": \\\"f\\\", \\\"22\\\": \\\"k\\\", \\\"23\\\": \\\"v\\\", \\\"24\\\": \\\"z\\\", \\\"25\\\": \\\"q\\\", \\\"26\\\": \\\"j\\\", \\\"27\\\": \\\"x\\\"}\", \"word_index\": \"{\\\"e\\\": 1, \\\"a\\\": 2, \\\"r\\\": 3, \\\"i\\\": 4, \\\"n\\\": 5, \\\"o\\\": 6, \\\"s\\\": 7, \\\"l\\\": 8, \\\"t\\\": 9, \\\" \\\": 10, \\\"c\\\": 11, \\\"u\\\": 12, \\\"d\\\": 13, \\\"m\\\": 14, \\\"g\\\": 15, \\\"p\\\": 16, \\\"h\\\": 17, \\\"b\\\": 18, \\\"y\\\": 19, \\\"w\\\": 20, \\\"f\\\": 21, \\\"k\\\": 22, \\\"v\\\": 23, \\\"z\\\": 24, \\\"q\\\": 25, \\\"j\\\": 26, \\\"x\\\": 27}\"}}"